/* Ad inventory unavailable error message */
"Ad inventory unavailable" = "Werbeinventar nicht verfügbar";

/* App configuration error message */
"Application has iAd Network configuration error" = "App hat iAd-Netzwerkkonfigurationsfehler";

/* Banner view is visible but does not have content error message */
"Banner view is visible but does not have content" = "Die Banneransicht ist sichtbar, hat aber keinen Inhalt";

/* Loading throttled error message */
"Loading throttled" = "Laden eingeschränkt";

/* Unknown error message */
"Unknown error" = "Unbekannter Fehler";

